/* ===== Filenames ===== */
"128.001" = "Ukendt album";
"128.002" = "Ukendt kunstner";
"128.003" = "Ukendt genre";
"128.004" = "Ukendt podcast";
"128.005" = "Podcasts";
"128.006" = "Samlinger";
/* ===== iTunes Store Strings ===== */
"137.001" = "iTunes Store";
"137.043" = "Indkøbsvogn";
/* ===== Sharing Strings ===== */
"138.001" = "^1s bibliotek";
"138.021" = "Adgangskode til iTunes-deling";
/* ===== Equalizer Strings ===== */
"177.001" = "Equalizer";
"177.002" = "Manuelt";
"177.003" = "Flad";
"177.004" = "Er du sikker på, at du vil slette equalizer-indstillingen “^1”?";
"177.005" = "Vil du ændre alle sange, der er indstillet til “^1”, så de bruger “^2”?";
"177.006" = "Der findes allerede en EQ-indstilling med navnet “^1”. Skal den erstattes?";
"177.007" = "Indstillinger";
"177.008" = "Vil du fjerne “^1” fra alle sange, der indstillet til at bruge den?";
"177.009" = "Opret forindstilling";
"177.010" = "Navn på ny forindstilling:";
"177.011" = "Omdøb";
"177.012" = "forindstilling uden navn";
"177.013" = "forindstilling uden navn ^1";
/* ===== EQ Presets Strings ===== */
/* Acoustic Built-In Preset */
"510.001" = "Akustisk";
/* Bass Booster Built-In Preset */
"510.002" = "Basforstærker";
/* Bass Reducer Built-In Preset */
"510.003" = "Basformindsker";
/* Classical Built-In Preset */
"510.004" = "Klassisk";
/* Dance Built-In Preset */
"510.005" = "Dance";
/* Deep Built-In Preset */
"510.006" = "Dyb";
/* Electronic Built-In Preset */
"510.007" = "Elektronisk";
/* Flat Built-In Preset */
"510.008" = "Flad";
/* Hip-Hop Built-In Preset */
"510.009" = "Hiphop";
/* Jazz Built-In Preset */
"510.010" = "Jazz";
/* Latin Built-In Preset */
"510.011" = "Latin";
/* Loudness Built-In Preset */
"510.012" = "Højde";
/* Lounge Built-In Preset */
"510.013" = "Lounge";
/* Piano Built-In Preset */
"510.014" = "Piano";
/* Pop Built-In Preset */
"510.015" = "Pop";
/* R&B Built-In Preset */
"510.016" = "R&B";
/* Rock Built-In Preset */
"510.017" = "Rock";
/* Small Speakers Built-In Preset */
"510.018" = "Små højttalere";
/* Spoken Word Built-In Preset */
"510.019" = "Spoken Word";
/* Treble Booster Built-In Preset */
"510.020" = "Diskantforstærker";
/* Treble Reducer Built-In Preset */
"510.021" = "Diskantformindsker";
/* Vocal Booster Built-In Preset */
"510.022" = "Stemmeforstærker";
/* ===== MP3 Kind Strings ===== */
"3101.001" = "MPEG-lydarkiv";
"3101.002" = "MPEG-lydarkiv (eksternt)";
"3101.003" = "MPEG-lydstream";
/* ===== MP3 Detail Strings ===== */
"3102.001" = "Format: ";
"3102.002" = "Kanaler: ";
"3102.003" = "MPEG-1, ";
"3102.004" = "MPEG-2, ";
"3102.005" = "Lag 1";
"3102.006" = "Lag 2";
"3102.007" = "Lag 3";
"3102.008" = "Mono";
"3102.009" = "Stereo";
"3102.010" = "Joint Stereo";
"3102.011" = "Dual Stereo";
"3102.012" = "ID3-kode: ";
"3102.013" = "v1.0";
"3102.014" = "v1.1";
"3102.015" = "v2.2";
"3102.016" = "v2.3";
"3102.017" = "v2.4";
"3102.018" = "Ingen";
"3102.019" = "Kodet med: ";
"3102.020" = "Ukendt";
/* ===== PCM Decoder Kinds ===== */
"3200.001" = "AIFF-lydarkiv";
"3200.002" = "WAV-lydarkiv";
"3200.003" = "Sound Designer II-lydarkiv";
"3200.004" = "AIFF-lydstream";
"3200.005" = "WAV-lydstream";
"3200.006" = "AIFF-lydarkiv (eksternt)";
"3200.007" = "WAV-lydarkiv (eksternt)";
/* ===== PCM Details ===== */
"3201.001" = "Kanaler: ";
"3201.002" = "Samplingstørrelse: ";
"3201.003" = "Mono";
"3201.004" = "Stereo";
"3201.005" = "Flere";
"3201.006" = "^1 bit";
"3201.007" = "Komprimering: ";
/* ===== QuickTime Kind Strings ===== */
"3301.001" = "QuickTime-filmarkiv";
"3301.002" = "URL til QuickTime-film";
"3301.003" = "Beskyttet MPEG-4-videoarkiv";
"3301.004" = "MPEG-4-videoarkiv";
"3301.005" = "QuickTime-filmarkiv (eksternt)";
"3301.006" = "Købt MPEG-4-videoarkiv";
/* ===== Audible Kind Strings ===== */
"4401.001" = "Audible-arkiv";
"4401.002" = "Spoken Word";
"4401.003" = "Lydbog";
/* ===== Audible Detail Strings ===== */
"4403.001" = "Format: ";
"4403.002" = "Kanaler: ";
"4403.003" = "4 (MP3)";
"4403.004" = "5 (ikke understøttet)";
"4403.005" = "1 (ikke understøttet)";
"4403.006" = "2";
"4403.007" = "3";
"4403.008" = "Mono";
"4403.009" = "Stereo";
"4403.010" = "Ejer:";
"4403.011" = "Må ikke brændes til cd.";
"4403.012" = "Fortæller:";
"4403.013" = "Publiceret:";
/* ===== MP4 Kinds ===== */
"5000.001" = "MPEG-4-lydarkiv";
"5000.002" = "MPEG-4-lydarkiv (eksternt)";
"5000.003" = "MPEG-4-lydstream";
"5000.004" = "Beskyttet MPEG-4-lydarkiv";
"5000.005" = "Beskyttet MPEG-4-lydarkiv (eksternt)";
"5000.006" = "Beskyttet MPEG-4-lydstream";
"5000.007" = "Købt MPEG-4-lydarkiv";
"5000.008" = "Købt MPEG-4-lydarkiv (eksternt)";
"5000.009" = "AAC-lydarkiv";
"5000.010" = "AAC-lydarkiv (eksternt)";
"5000.011" = "AAC-lydstream";
"5000.012" = "Beskyttet AAC-lydarkiv";
"5000.013" = "Beskyttet AAC-lydarkiv (eksternt)";
"5000.014" = "Beskyttet AAC-lydstream";
"5000.015" = "Købt AAC-lydarkiv";
"5000.016" = "Købt AAC-lydarkiv (eksternt)";
"5000.017" = "Apple Lossless-lydarkiv";
"5000.018" = "Apple Lossless-lydarkiv (eksternt)";
"5000.019" = "Apple Lossless-lydstream";
"5000.020" = "Beskyttet Apple Lossless-lydarkiv";
"5000.021" = "Beskyttet Apple Lossless-lydarkiv (eksternt)";
"5000.022" = "Beskyttet Apple Lossless-lydstream";
/* ===== MP4 Details ===== */
"5002.001" = "Beskrivelse: ";
"5002.002" = "Kanaler: ";
"5002.003" = "Kodet med: ";
"5002.004" = "Kodet af: ";
"5002.005" = "Ophavsret: ";
"5002.006" = "Købt af: ";
"5002.007" = "Navn på konto: ";
"5002.008" = "Type: ";
"5002.009" = "Samlet bithastighed: ";
"5002.010" = "Primær";
"5002.011" = "Lav kompleksitet";
"5002.012" = "Langvarig forudsigelse";
"5002.013" = "Skalerbar";
"5002.014" = "Ukendt";
"5002.015" = "Mono";
"5002.016" = "Stereo";
"5002.017" = "Flere";
"5002.018" = "Samplingstørrelse: ";
"5002.019" = "^1 bit";
"5002.020" = "FairPlay-version: ";
"5002.021" = "Kapitel ";
"5002.022" = "Købsdato: ";
/* ===== Playlist Strings ===== */
"9000.001" = "spilleliste uden navn";
"9000.002" = "spilleliste uden navn ^1";
"9000.003" = "tom mappe";
"9000.004" = "tom mappe ^1";
"9000.005" = "Lyd-cd-spor";
"9000.006" = "Spor ^1";
"9000.010" = "%1";
"9000.011" = "%1 (1 spor)";
"9000.012" = "%1 (%2 spor)";
"9000.013" = "%1";
"9000.014" = "%1 (1 stream)";
"9000.015" = "%1 (%2 streams)";
"9000.016" = "^1 kbps";
"9000.017" = "^1 kbps (VBR)";
"9000.018" = "^1 kHz";
"9000.019" = "Ufuldstændig";
"9000.020" = "Ukendt";
"9000.021" = "Ikke tilgængelig";
"9000.022" = "Stream";
"9000.023" = "Fortsat";
/* track # */
"9000.024" = "^1 af ^2";
/* disc # */
"9000.025" = "^1 af ^2";
"9000.026" = "%1 dB";
"9000.029" = "Podcasts";
"9000.031" = "Sæson %1";
/* ===== Genres ===== */
"9200.001" = "Blues";
"9200.002" = "Klassisk rock";
"9200.003" = "Country";
"9200.004" = "Dance";
"9200.005" = "Disco";
"9200.006" = "Funk";
"9200.007" = "Grunge";
"9200.008" = "Hiphop";
"9200.009" = "Jazz";
"9200.010" = "Metal";
"9200.011" = "New Age";
"9200.012" = "Oldies";
"9200.013" = "Andet";
"9200.014" = "Pop";
"9200.015" = "R&B";
"9200.016" = "Rap";
"9200.017" = "Reggae";
"9200.018" = "Rock";
"9200.019" = "Techno";
"9200.020" = "Industrial";
"9200.021" = "Alternative";
"9200.022" = "Ska";
"9200.023" = "Death Metal";
"9200.024" = "Pranks";
"9200.025" = "Lydspor";
"9200.026" = "Euro-techno";
"9200.027" = "Ambient";
"9200.028" = "Trip-hop";
"9200.029" = "Vokal";
"9200.030" = "Jazz+Funk";
"9200.031" = "Fusion";
"9200.032" = "Trance";
"9200.033" = "Klassisk";
"9200.034" = "Instrumental";
"9200.035" = "Acid";
"9200.036" = "House";
"9200.037" = "Game";
"9200.038" = "Lydklip";
"9200.039" = "Gospel";
"9200.040" = "Støj";
"9200.041" = "Alternativ rock";
"9200.042" = "Bas";
"9200.043" = "Soul";
"9200.044" = "Punk";
"9200.045" = "Space";
"9200.046" = "Meditativ";
"9200.047" = "Instrumental pop";
"9200.048" = "Instrumental rock";
"9200.049" = "Etnisk";
"9200.050" = "Gotisk";
"9200.051" = "Darkwave";
"9200.052" = "Techno-industrial";
"9200.053" = "Elektronisk";
"9200.054" = "Pop-folk";
"9200.055" = "Eurodance";
"9200.056" = "Dream";
"9200.057" = "Southern Rock";
"9200.058" = "Comedy";
"9200.059" = "Kult";
"9200.060" = "Gangsta";
"9200.061" = "Top 40";
"9200.062" = "Kristen rap";
"9200.063" = "Pop/funk";
"9200.064" = "Jungle";
"9200.065" = "Native American";
"9200.066" = "Cabaret";
"9200.067" = "New Wave";
"9200.068" = "Psychedelic";
"9200.069" = "Rave";
"9200.070" = "Showtunes";
"9200.071" = "Forfilm";
"9200.072" = "Lo-Fi";
"9200.073" = "Tribal";
"9200.074" = "Acid punk";
"9200.075" = "Acid jazz";
"9200.076" = "Polka";
"9200.077" = "Retro";
"9200.078" = "Musical";
"9200.079" = "Rock & roll";
"9200.080" = "Hård rock";
"9200.081" = "Folk";
"9200.082" = "Folk-rock";
"9200.083" = "National folk";
"9200.084" = "Swing";
"9200.085" = "Fast Fusion";
"9200.086" = "Bebop";
"9200.087" = "Latin";
"9200.088" = "Revival";
"9200.089" = "Keltisk";
"9200.090" = "Bluegrass";
"9200.091" = "Avantgarde";
"9200.092" = "Goth-rock";
"9200.093" = "Progressiv rock";
"9200.094" = "Psykedelisk rock";
"9200.095" = "Symfonisk rock";
"9200.096" = "Langsom rock";
"9200.097" = "Big band";
"9200.098" = "Kor";
"9200.099" = "Easy listening";
"9200.100" = "Akustisk";
"9200.101" = "Humor";
"9200.102" = "Tale";
"9200.103" = "Chanson";
"9200.104" = "Opera";
"9200.105" = "Kammermusik";
"9200.106" = "Sonate";
"9200.107" = "Symfoni";
"9200.108" = "Booty bass";
"9200.109" = "Primus";
"9200.110" = "Porn groove";
"9200.111" = "Satire";
"9200.112" = "Slow jam";
"9200.113" = "Club";
"9200.114" = "Tango";
"9200.115" = "Samba";
"9200.116" = "Folklore";
"9200.117" = "Ballade";
"9200.118" = "Power ballad";
"9200.119" = "Rytmisk soul";
"9200.120" = "Freestyle";
"9200.121" = "Duet";
"9200.122" = "Punk-rock";
"9200.123" = "Trommesolo";
"9200.124" = "A capella";
"9200.125" = "Euro-house";
"9200.126" = "Dancehall";
/* ===== Memory Descriptors ===== */
"10001.001" = "nul KB";
"10001.002" = "^1 KB";
"10001.003" = "^1 MB";
"10001.004" = "^1 GB";
"10001.005" = "I/T";
/* ===== Time Descriptors ===== */
"10002.001" = "0 sekunder";
"10002.002" = "^1 sekund";
"10002.003" = "^1 sekunder";
"10002.004" = "^1 minut";
"10002.005" = "^1 minutter";
"10002.006" = "^1 time";
"10002.007" = "^1 timer";
"10002.008" = "^1 dag";
"10002.009" = "^1 dage";
/* ===== Date Strings ===== */
"10003.001" = "Søndag";
"10003.002" = "Mandag";
"10003.003" = "Tirsdag";
"10003.004" = "Onsdag";
"10003.005" = "Torsdag";
"10003.006" = "Fredag";
"10003.007" = "Lørdag";
"10003.008" = "I går";
"10003.009" = "I dag";
"10003.010" = "I morgen";
/* ===== Database strings ===== */
"kMusicLibraryPrimaryPlaylistName" = "Bibliotek";
"kNoAlbumTitleString" = "Ukendt album";
"kUnknownAlbumPodcastString" = "Ukendt podcast";
"kUnknownAlbumArtistString" = "Ukendt kunstner";
"kUnknownNameString" = "Ukendt navn";
"kVariousArtistsString" = "Forskellige kunstnere";
"kPlaylistURLString" = "Spilleliste-URL";
